[MMS_UISL_MCM]
m_strMMSTabLabel=音乐修改系统/Music Modding System
m_strMMSTitle=音乐修改系统/Music Modding System
m_strGroupTitle=歌曲选择

m_strUseFallback=允许回退默认游戏音乐
m_strUseFallbackTooltip=即使安装了音乐包，也混用默认游戏音乐

m_strMixIn=允许混合不相关音乐
m_strMixInTooltip=音乐定义可表示它们希望在特定任务中播放。如果直接为该任务设置有效的音乐集，则忽略其任务的音乐，并将没有机会播放。这个设置改变了这一点。
